Todesanzeigen.org
#+TITLE: Todesanzeigen
#+AUTHOR: Melanie Bühler

* Todesanzeige

** Inhalt der Todesanzeige

   - Name (gegebenenfalls Geburtsname) des Verstorbenen
   - Geburts- und Todesdatum
   - Ort des Todes
   - Verfasser der Anzeige
   - Informationen zur Bestattung

   Wenn es in Ordnung ist, dass eine unbekannte Zahl von Trauergästen zur
   Bestattung kommt, so kann man die Informationen über Termin und Ort
   der Bestattung in der Todesanzeige publizieren. So erspart man es
   sich, gesonderte Einladungen zu versenden.

   - Information zur Todesart

   In vielen Todesanzeigen wird kurz auf den Grund für den Todesfall
   eingegangen, zum Beispiel nach langer Krankheit oder durch einen
   tragischen Unfall. Diese Information in der Traueranzeige kann es den
   Hinterbliebenen ersparen, auf Nachfragen reagieren zu müssen, die
   nähere Informationen einfordern.

   - Wünsche für die Abdankungsfeier

   In der Todesanzeige kann man auch auf besondere Wünsche für die Feier
   hinweisen, so zum Beispiel den Verzicht auf Blumen- oder Kranzspenden
   oder die Bitte, am Grab von Beileidsbekundungen abzusehen. Wer möchte,
   kann eine Organisation angeben, an die das für den Kranz gedachte Geld
   gespendet werden kann. Die meisten Trauergäste werden diesen Wünschen
   gerne nachkommen.

** Gliederung der Todesanzeige

*** Verse und Worte des Trostes

**** Christliche Trauersprüche

***** Trauersprüche von Romano Guardini

      #+BEGIN_VERSE
      Der Tod ist die uns zugewandte Seite jenes Ganzen,
      dessen andere Seite Auferstehung heisst.
      #+END_VERSE

***** Trauersprüche von Dietrich Bonhoeffer

      #+BEGIN_VERSE
      Je schöner und voller die Erinnerung, desto schwerer ist die Trennung. Aber die Dankbarkeit
      verwandelt die Erinnerung in eine stille Freude.
      Man trägt das vergangene Schöne nicht wie einen Stachel, sondern wie ein kostbares
      Geschenk in sich.
      #+END_VERSE

      #+BEGIN_VERSE
      Von guten Mächten wundersam geborgen, erwarten wir getrost was kommen mag. Gott ist
      mit uns am Abend und am Morgen und ganz gewiss an jedem neuen Tag
      #+END_VERSE

***** Trauersprüche von Franz von Assisi

      #+BEGIN_VERSE
      Der Tod ist das Tor zum Licht am Ende eines mühsam gewordenen Weges.
      #+END_VERSE

      #+BEGIN_VERSE
      Wer stirbt, erwacht zum ewigen Leben.
      #+END_VERSE

***** Trauersprüche von Papst Johannes XXIII:

      #+BEGIN_VERSE
      Unsere Toten gehören zu den Unsichtbaren, aber nicht zu den Abwesenden.
      #+END_VERSE

***** Trauersprüche aus der Bibel

      #+BEGIN_VERSE
      Befiehl dem Herrn Deine Wege und hoffe auf ihn; er wird`s wohl machen.
      #+END_VERSE

      #+BEGIN_VERSE
      Herr, hier bin ich. Du hast mich gerufen.
      #+END_VERSE

      #+BEGIN_VERSE
      Nun aber bleibt Glaube, Hoffnung, Liebe, diese drei; aber die Liebe ist die grösste unter ihnen.
      #+END_VERSE

      Der Herr ist mein Hirte, mir wird es an nichts mangeln.

      Meine Zeit steht in Deinen Händen.

      Fürchte Dich nicht, denn ich habe Dich erlöst; ich habe Dich bei deinem
      Namen gerufen. Du bist mein.

      Siehe, ich bin bei Euch alle Tage, bis an der Welt Ende!

      In Deine Hände befehle ich meinen Geist; Du hast mich erlöst, Herr, Du treuer Gott.

      Gott vertrauen heisst: Sich verlassen auf das, was man hofft, und fest mit
      dem rechnen, was man nicht sehen kann.

      Der Herr segne Dich und behüte Dich; der Herr lasse sein Angesicht leuchten
      über Dir und sei Dir gnädig; der Herr hebe sein Angesicht über Dich und gebe
      Dir Frieden.

      Jesus spricht: Ich bin der Weg, die Wahrheit und das Leben; niemand kommt
      zum Vater denn durch mich.

      Christus spricht: Ich bin das Licht der Welt.

      Wer mir nachfolgt, wird nicht in der Finsternis bleiben, sondern wird das
      Licht des Lebens haben.

      Ich werde einen Engel schicken, der Dir vorausgeht.
      Er soll Dich auf dem Weg schützen
      und Dich an den Ort bringen,
      den ich bestimmt habe.
      Achte auf ihn und hör auf seine Stimme.

