Todesanzeigen.tex
% Created 2018-03-11 Sun 13:36
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\tolerance=1000
\usepackage{natbib}
\usepackage[linktocpage,pdfstartview=FitH,colorlinks,linkcolor=blue,
anchorcolor=blue,citecolor=blue,filecolor=blue,menucolor=blue,urlcolor=blue]{hyperref}
\author{Melanie Bühler}
\date{\today}
\title{Todesanzeigen}
\hypersetup{
  pdfkeywords={},
  pdfsubject={},
  pdfcreator={Emacs 25.3.1 (Org mode 8.2.10)}}
\begin{document}

\maketitle
\tableofcontents


\section{Todesanzeige}
\label{sec-1}

\subsection{Inhalt der Todesanzeige}
\label{sec-1-1}

\begin{itemize}
\item Name (gegebenenfalls Geburtsname) des Verstorbenen
\item Geburts- und Todesdatum
\item Ort des Todes
\item Verfasser der Anzeige
\item Informationen zur Bestattung
\end{itemize}

Wenn es in Ordnung ist, dass eine unbekannte Zahl von Trauergästen zur
Bestattung kommt, so kann man die Informationen über Termin und Ort
der Bestattung in der Todesanzeige publizieren. So erspart man es
sich, gesonderte Einladungen zu versenden.

\begin{itemize}
\item Information zur Todesart
\end{itemize}

In vielen Todesanzeigen wird kurz auf den Grund für den Todesfall
eingegangen, zum Beispiel nach langer Krankheit oder durch einen
tragischen Unfall. Diese Information in der Traueranzeige kann es den
Hinterbliebenen ersparen, auf Nachfragen reagieren zu müssen, die
nähere Informationen einfordern.

\begin{itemize}
\item Wünsche für die Abdankungsfeier
\end{itemize}

In der Todesanzeige kann man auch auf besondere Wünsche für die Feier
hinweisen, so zum Beispiel den Verzicht auf Blumen- oder Kranzspenden
oder die Bitte, am Grab von Beileidsbekundungen abzusehen. Wer möchte,
kann eine Organisation angeben, an die das für den Kranz gedachte Geld
gespendet werden kann. Die meisten Trauergäste werden diesen Wünschen
gerne nachkommen.

\subsection{Gliederung der Todesanzeige}
\label{sec-1-2}

\subsubsection{Verse und Worte des Trostes}
\label{sec-1-2-1}

\begin{enumerate}
\item Christliche Trauersprüche
\label{sec-1-2-1-1}

\begin{enumerate}
\item Trauersprüche von Romano Guardini
\label{sec-1-2-1-1-1}

\begin{verse}
Der Tod ist die uns zugewandte Seite jenes Ganzen, \\
dessen andere Seite Auferstehung heisst. \\
\end{verse}

\item Trauersprüche von Dietrich Bonhoeffer
\label{sec-1-2-1-1-2}

\begin{verse}
Je schöner und voller die Erinnerung, desto schwerer ist die Trennung. Aber die Dankbarkeit \\
verwandelt die Erinnerung in eine stille Freude. \\
Man trägt das vergangene Schöne nicht wie einen Stachel, sondern wie ein kostbares \\
Geschenk in sich. \\
\end{verse}

\begin{verse}
Von guten Mächten wundersam geborgen, erwarten wir getrost was kommen mag. Gott ist \\
mit uns am Abend und am Morgen und ganz gewiss an jedem neuen Tag \\
\end{verse}

\item Trauersprüche von Franz von Assisi
\label{sec-1-2-1-1-3}

\begin{verse}
Der Tod ist das Tor zum Licht am Ende eines mühsam gewordenen Weges. \\
\end{verse}

\begin{verse}
Wer stirbt, erwacht zum ewigen Leben. \\
\end{verse}

\item Trauersprüche von Papst Johannes XXIII:
\label{sec-1-2-1-1-4}

\begin{verse}
Unsere Toten gehören zu den Unsichtbaren, aber nicht zu den Abwesenden. \\
\end{verse}

\item Trauersprüche aus der Bibel
\label{sec-1-2-1-1-5}

Befiehl dem Herrn Deine Wege und hoffe auf ihn; er wird`s wohl machen.

Herr, hier bin ich. Du hast mich gerufen.

Nun aber bleibt Glaube, Hoffnung, Liebe, diese drei; aber die Liebe ist die grösste unter ihnen.

Der Herr ist mein Hirte, mir wird es an nichts mangeln.

Meine Zeit steht in Deinen Händen.

Fürchte Dich nicht, denn ich habe Dich erlöst; ich habe Dich bei deinem
Namen gerufen. Du bist mein.

Siehe, ich bin bei Euch alle Tage, bis an der Welt Ende!

In Deine Hände befehle ich meinen Geist; Du hast mich erlöst, Herr, Du treuer Gott.

Gott vertrauen heisst: Sich verlassen auf das, was man hofft, und fest mit
dem rechnen, was man nicht sehen kann.

Der Herr segne Dich und behüte Dich; der Herr lasse sein Angesicht leuchten
über Dir und sei Dir gnädig; der Herr hebe sein Angesicht über Dich und gebe
Dir Frieden.

Jesus spricht: Ich bin der Weg, die Wahrheit und das Leben; niemand kommt
zum Vater denn durch mich.

Christus spricht: Ich bin das Licht der Welt.

Wer mir nachfolgt, wird nicht in der Finsternis bleiben, sondern wird das
Licht des Lebens haben.

Ich werde einen Engel schicken, der Dir vorausgeht.
Er soll Dich auf dem Weg schützen
und Dich an den Ort bringen,
den ich bestimmt habe.
Achte auf ihn und hör auf seine Stimme.
\end{enumerate}
