Todesanzeigen.org
**** Traditionelle Trauersprüche

     Auch wenn wir dir die Ruhe gönnen, ist voller Trauer unser Herz. Dich leiden sehen, ohne
     helfen zu können, war für uns der grösste Schmerz.

     Die Zeit heilt nicht alle Wunden, sie lehrt uns nur mit dem Unbegreiflichen zu leben.

     Du hast gesorgt, du hast geschafft, bis dir die Krankheit nahm die Kraft. Schlicht und einfach
     war dein Leben, treu und fleissig deine Hand, immer helfend für die Deinen, ruhe sanft und
     habe Dank.

     Eine Stimme, die uns vertraut war, schweigt.
     Ein Mensch, der immer für uns da war, lebt nicht mehr.
     Erinnerung ist das, was bleibt.

     Erinnerungen sind kleine Sterne, die tröstend in das Dunkel unserer Trauer leuchten.

     Es gibt im Leben für alles eine Zeit, eine Zeit der Freude, der Stille, der Trauer und eine Zeit
     der dankbaren Erinnerung.

     Ganz still und leise, ohne ein Wort,
     gingst du von deinen Lieben fort,
     du hast ein gutes Herz besessen,
     nun ruht es still, doch unvergessen;
     es ist so schwer, es zu verstehen,
     dass wir dich niemals wiedersehen.

     Keiner geht ganz von uns - er geht nur voraus!

     Unser Herz will Dich halten.
     Unsere Liebe dich umfangen.
     Unser Verstand muss dich gehen lassen.
     Denn deine Kraft war zu Ende
     und deine Erlösung Gnade.

     Gute Menschen gleichen Sternen, sie leuchten noch lange nach ihrem Erlöschen.

     Als Gott sah, dass der Weg zu weit, der Berg zu hoch und der Atem zu schwach wurde, legte
     er seinen Arm um ihn du sagte: Komm her...

     Was du im Leben hast gegeben, dafür ist jeder Dank zu klein. Du hast gesorgt für deine
     Lieben, von früh bis spät, tagaus, tagein. Du warst im Leben so bescheiden, nur Pflicht und
     Arbeit kanntest du, mit allem warst du stets zufrieden drum schlafe sanft in stiller Ruh.

     Das Schönste, was ein Mensch hinterlassen kann, ist ein Lächeln im Gesicht derjenigen, die
     an ihn denken.

     Du siehst den Garten nicht mehr grünen, indem du einst so froh geschafft. Du siehst die
     Blumen nicht mehr blühen, weil der Tod dir nahm die Kraft. Was du aus Liebe uns gegeben,
     dafür ist jeder Dank zu klein. Was wir an dir verloren, das wissen wir nur ganz allein.

     Alles hat seine Zeit. Es gibt eine Zeit der Freude, eine Zeit der Stille, eine Zeit des Schmerzes,
     der Trauer und eine Zeit der dankbaren Erinnerung.

     Wenn Liebe einen Weg zum Himmel fände und Erinnerungen Stufen hätten, dann würden
     wir hinaufsteigen und dich zurückholen!

     Mit den Flügeln der Zeit fliegt die Traurigkeit davon.

     Das einzig wichtige im Leben, sind die Spuren von Liebe, die wir hinterlassen, wenn wir
     weggehen.

     Weine nicht, dass die leuchtenden Tage vorüber sind, lächle, dass sie da waren.

     Weint nicht, weil es vorbei ist, lacht, weil es schön war.

     Du bist nicht mehr da, wo Du warst, aber Du bist überall, wo wir sind.

     Nur, wer vergessen wird, ist tot. Du wirst in unserer Erinnerung immer weiterleben.

     Wir mussten Dich gehen lassen und konnten nichts tun. Still und voll Schmerz hoffen wir, Du
     kannst nun ruhen.

     Dem Auge so fern, dem Herzen ewig nah.

     Wenn man einen geliebten Menschen verliert, gewinnt man einen Schutzengel dazu.

     Ohne dich
     Zwei Worte so leicht zu sagen
     und doch so endlos schwer zu ertragen.

     Der Tod ist nicht das Ende, nicht die Vergänglichkeit,
     der Tod ist nur die Wende, Beginn der Ewigkeit.

     Wir Menschen sind Engel mit nur einem Flügel,
     um fliegen zu können, müssen wir uns umarmen.

     Es kann nicht sein,
     so will uns scheinen,
     der Platz, wo du einst warst,
     ist leer.

     Von den Sternen kommen wir,
     zu den Sternen kehren wir zurück,
     von jetzt bis in alle Ewigkeit.

**** Trauersprüche von Dichtern und Denkern

***** Trauersprüche von Khalil Gibran

      Möglicherweise ist ein Begräbnis unter Menschen eine Hochzeitsfeier unter Engeln.

      Lass mich schlafen, bedecke nicht meine Brust mit Weinen und Seufzen, sprich nicht voll
      Kummer von meinem Weggehen, sondern schliesse deine Augen, und du wirst mich unter
      euch sehen, jetzt und immer.

      Nur Liebe und Tod ändern alle Dinge.

***** Trauersprüche von Albert Schweitzer

      Das schönste Denkmal, was ein Mensch bekommen kann, steht im Herzen der Mitmenschen.

      Das einzig Wichtige im Leben sind die Spuren von Liebe, die wir hinterlassen, wenn wir
      weggehen.

***** Trauerspruch von Anselm von Canterbury

      Nichts ist gewisser als der Tod, nichts ist ungewisser als seine Stunde.

***** Trauersprüche von Antoine de Saint-Exupéy

      Und wenn du dich getröstet hast, (man tröstet sich immer) wirst du froh sein, mich gekannt
      zu haben. Du wirst immer mein Freund sein. Du wirst dich daran erinnern, wie gerne du mit
      mir gelacht hast.

      Man sieht nur mit dem Herzen gut. Das Wesentliche ist für die Augen unsichtbar.

      Wenn du bei Nacht den Himmel anschaust, wird es dir sein, als lachten alle Sterne, weil ich
      auf einem von ihnen wohne, weil ich auf einem von ihnen lache.

***** Trauerspruch von Arthur Schopenhauer

      Ich glaube, dass wenn der Tod unsere Augen schliesst, wir in einem Lichte stehen, von
      welchem unser Sonnenlicht nur der Schatten ist.

      Beim Abschiednehmen kommt ein Moment, in dem man die Trauer so stark vorausfühlt, dass
      der geliebte Mensch schon nicht mehr bei einem ist.

***** Trauersprüche von Aurelius Augustinus

      Unsere Toten sind nicht abwesend, sondern nur unsichtbar. Sie schauen mit ihren Augen
      voller Licht in unsere Augen voller Trauer.

      Auferstehung ist unser Glaube, Wiedersehen unsere Hoffnung, Gedenken unsere Liebe.

      Ihr, die ihr mich so geliebt habt, sehet nicht auf das Leben, dass ich beendet habe, sondern
      auf das, welches ich beginne.

***** Trauerspruch von Berthold Auerbach

      Für einen Vater, dessen Kind stirbt, stirbt die Zukunft. Für ein Kind, dessen Eltern sterben,
      stirbt die Vergangenheit.

***** Trauerspruch von Christian Friedrich Hebbel

      Die Hoffnung ist wie ein Sonnenstrahl, der in ein trauriges Herz dringt. fne es weit und lass
      sie hinein.

***** Trauerspruch von Christian Fürchtegott Gellert

      Lebe, wie du, wenn du stirbst, wünschen wirst, gelebt zu haben.

***** Trauerspruch von Ernest Hemingway

      Nur wenige Menschen sind wirklich lebendig und die, die es sind, sterben nie. Es zählt nicht,
      dass sie nicht mehr da sind. Niemand, den man wirklich liebt, ist jemals tot.

***** Trauerspruch von Franz Kafka

      Man sieht die Sonne langsam untergehen und erschrickt doch, wenn es plötzlich dunkel ist.

***** Trauersprüche von Immanuel Kant

      Wer im Gedächtnis seiner Lieben Lebt, der ist nicht tot, der ist nur fern; tot ist nur, wer
      vergessen wird.

      Den Tod fürchten die am wenigsten, deren Leben am meisten Wert hat.

***** Trauersprüche von Johann Wolfgang von Goethe

      Was man tief in seinem Herzen besitzt, kann man nicht durch den Tod verlieren.

      Wir hoffen immer, und in allen Dingen ist besser hoffen als verzweifeln.

      Eines Morgens wachst du nicht mehr auf. Die Vögel singen, wie sie gestern sangen. Nichts
      ändert diesen neuen Tagesablauf. Nur du bist fortgegangen. Du bist nun frei und unsere
      Tränen wünschen dir Glück.

      Es ist eine Ferne, die war, von der wir kommen. Es ist eine Ferne, die sein wird, zu der wir
      gehen.

      Ach! Ich bin des Treibens müde! Was soll all der Schmerz und Lust? Süsser Friede! Komm, ach
      komm in meine Brust!

      #+BEGIN_VERSE
      Ich bin bei Dir,
      du seist auch noch so ferne,
      du bist mir nah!
      Die Sonne sinkt,
      bald leuchten mir die Sterne.
      O wärst Du da!
      #+END_VERSE

***** Trauerspruch von William Shakespeare

      Wir sind vom gleichen Stoff, aus dem die Träume sind und unser kurzes Leben ist eingebettet
      in einen langen Schlaf.

