Todesanzeigen.org
***** Trauersprüche von Laotse

      Ich bin von euch gegangen nur für einen kurzen Augenblick und garnicht weit. Wenn ihr dahin
      kommt, wohin ich gegangen bin, werdet ihr euch fragen, warum ihr geweint habt.

      Was die Raupe Ende der Welt nennt, nennt der Rest der Welt Schmetterling.

***** Trauerspruch von Emmanuel Geibel

      Ein ewig Rätsel ist das Leben, und ein Geheimnis bleibt der Tod.

***** Trauerspruch von Jean-Paul

      Die Erinnerung ist das einzige Paradies, aus dem wir nicht vertrieben werden können.

***** Trauerspruch von Thomas Mann

      Die Bande der Liebe werden mit dem Tod nicht durchschnitten.

**** Buddhistische Trauersprüche

***** Buddhistischer Trauerspruch von Rabindranath Tagore

      Ich kam an deine Küste als ein Fremdling, ich wohnte in deinem Haus als ein Gast, ich verlasse
      deine Schwelle als ein Freund, meine Erde.

***** Buddhistischer Trauerspruch von Mahatma Gandhi

      Wer einen Fluss überquert, muss die eine Seite verlassen.

***** Buddhistische Trauergedichte

      #+BEGIN_VERSE
      Im Meer des Lebens,
      Meer des Sterbens,
      in beiden müde geworden,
      sucht meine Seele den Berg,
      an dem alle Flut verebbt.
      #+END_VERSE

      #+BEGIN_VERSE
      Der Schatten des Bambus im Mondlicht
      wischt den Staub von den Treppenstufen
      die ganze Nacht lang.
      Nichts ist weggewischt!
      #+END_VERSE

*** Einleitung

    In stiller Trauer teilen wir Ihnen mit, dass ...
    Traurig über den Hinschied und doch dankbar für die Erlösung ...
    Traurig nehmen wir Abschied von ...
    Traurig, aber mit vielen schönen Erinnerungen nehmen wir Abschied von ...
    Mit vielen schönen Erinnerungen nehmen wir Abschied von ...
    Wir nehmen Abschied von ...
    In Liebe und Dankbarkeit nehmen wir Abschied von ...
    Schweren Herzens müssen wir Abschied nehmen von ...
    Wir machen Ihnen die schmerzliche Mitteilung, dass ...
    Fassungslos und voller Schmerz teilen wir Ihnen mit, dass ...
    Ein aussergewöhnlicher Mensch ist von uns gegangen ...
    Aus einem arbeitsamen Leben in Verantwortung für seine Familie und Mitmenschen ist ...

*** Wertschätzung

    lieben / geliebten
    guten / herzensguten
    vorbildlichen / unvergesslichen
    geschätzten / tapferen

*** Beziehung

    | Gattin / Ehefrau           | Gatte / Ehemann        |
    | Lebenspartnerin / Freundin | Lebenspartner / Freund |
    | Mutter/Mami/Mutti/Mama     | Vater/Papi/Vati/Daddy  |
    | Schwiegermutter            | Schwiegervater         |
    | Grossmutter                | Grossvater             |
    | Urgrossmutter              | Urgrossvater           |
    | Tochter                    | Sohn                   |
    | Schwiegertochter           | Schwiegersohn          |
    | Schwester                  | Bruder                 |
    | Schwägerin                 | Schwager               |
    | Tante                      | Onkel                  |
    | Cousine                    | Cousin                 |
    | Gotte                      | Götti                  |
    | Verwandte                  | Verwandter             |
    | Freundin / Bekannte        | Freund / Bekannter     |

*** Abschluss der Einleitung

    #+BEGIN_VERSE
    von uns geschieden / gegangen ist.
    gestorben / verstorben / entschlafen ist.
    uns viel zu früh entrissen wurde.
    von den Altersbeschwerden erlöst worden ist.
    hat uns allzu früh für immer verlassen.
    in Kenntnis zu setzen.
    in aller Stille verlassen.
    #+END_VERSE

*** Persönliche Angaben

    Er ist im Alter von ... Jahren friedlich entschlafen.

    Sie starb nach längerem Leiden im Alter von ... Jahren.

    Er verschied nach kurzer, schwerer Krankheit im ... Lebensjahr.

    Er verschied nach langer, geduldig / bewundernswert ertragener
    Krankheit, jedoch unerwartet rasch im ... Lebensjahr.

    Es war ein langer Weg; auch wenn wir damit rechnen mussten und der
    Tod als Erlöser kam, schmerzt doch die Endgültigkeit.

    Sie wurde im ... Lebensjahr von den Altersbeschwerden erlöst.

    Wir haben mit dir gehofft, gekämpft und gelitten. Jetzt bist du von
    deiner schweren Krankheit erlöst worden.

    Mit grosser Tapferkeit hast du gegen deine Krankheit gekämpft.

    Im Kreise deiner Familie durftest du nun zu Hause friedlich einschlafen.

    Unerwartet hat ihr Herz aufgehört zu schlagen.

    Er starb unerwartet an einem Herzversagen im Alter von ... Jahren.

    Für uns völlig unerwartet ist sie heute Nacht friedlich eingeschlafen.

    Ihr plötzlicher Tod erschüttert uns.

    Ihr Herz hat aufgehört zu schlagen.

    Er starb im ... Lebensjahr an den Folgen eines tragischen Unglücksfalles

    Wir versuchen, deine Entscheidung zu akzeptieren - verstehen werden wir sie nie.

    Er hat erkannt, dass diese Welt nie die seine sein wird.

    Ausserstande, ihm zu helfen, müssen wir seinen Entschluss akzeptieren.

    Sie hat uns in Würde / Stille verlassen, da sie erkannt hat, dass diese Welt nie die ihre sein wird.

*** Würdigung

    In unseren Herzen wirst du weiterleben.

    Wir werden dich nie vergessen und dich immer in unseren Herzen behalten.

    Deine liebenswerte und fröhliche Art bleibt uns unvergessen.

    Schön, dass es dich gab und wir viele wunderbare Momente haben, die wir ewig in unseren Herzen tragen.

    Wir gedenken deiner in Liebe und Dankbarkeit.

    Dankbar sind wir für die Zeit, die wir mit dir erleben
    durften. Traurig sind wir über deinen Tod.

    Alle, die dich kannten, wissen, was wir an dir verloren haben.

    Wir verlieren in dir einen gütigen und verständnisvollen Menschen.

    Ihre Herzlichkeit und ihre Lebensfreude bleiben uns in dankbarer
    Erinnerung.

    Dein fröhliches Wesen und dein herzhaftes Lachen werden wir nie
    vergessen.

    Deine Liebe und Fürsorge werden uns weiter tragen.

    Die Lücke, die du hinterlässt, ist riesig - wir vermissen dich.

    Deine Begeisterungsfähigkeit, dein Humor und deine Grosszügigkeit
    waren einzigartig.

    Voller Energie hast du dein Leben stets in den Dienst deiner
    Mitmenschen gestellt.

    Wir denken mit grosser Liebe und Dankbarkeit an all die wunderschönen
    Erlebnisse, die uns trösten

    und uns immer mit dir verbinden.

    Wir sind unendlich dankbar für die unvergesslich schöne Zeit mit dir.

    Was du für uns alle mit deinem Lebenswerk getan hast, werden wir dir
    nie vergessen.

    Du hast uns allen viel gegeben - wir vermissen dich.

    Du bist von uns gegangen, aber nicht aus unseren Herzen.

    In deinem reich erfüllten Leben bist du stets bescheiden und deinem
    Glauben treu geblieben.

*** Absender

    In stiller Trauer

    In tiefer Trauer

    Die Trauerfamilien

    Die Hinterbliebenen

    Wir vermissen dich

    Im Gedenken

    In liebevoller Erinnerung

    In Liebe Namen der Absender

*** Abschiedsfeier und Beisetzung

    Jeweils mit Wochentag, Datum, Zeit, Ort:

    | Abschiedsfeier        | Trauerfeier        |
    | Abschiedsgottesdienst | Trauergottesdienst |
    | Abdankung             | Beisetzung         |
    | Urnenbeisetzung       | Beerdigung         |

    mit Adressangabe für Navigationsgerät/GPS

    Beispiel: Die Beisetzung findet im engsten Familienkreis statt. Auf
    Wunsch des Verstorbenen findet die Beisetzung im Familienkreis
    statt. Beispiel: Abschiedsfeier: Dienstag, 11. Januar, 14 Uhr in der
    reformierten Stadtkirche Solothurn, anschliessend Urnenbeisetzung auf
    dem Friedhof. Aufbahrung in der Friedhofhalle Solothurn bis Sonntag.

*** Aufbahrung

    Ort Dauer / Ein letzter Besuch in der Friedhofhalle ... ist bis ... möglich.

    Öffnungszeiten

