Todesanzeigen.tex

\item Trauersprüche von Laotse
\label{sec-1-2-1-3-15}

Ich bin von euch gegangen nur für einen kurzen Augenblick und garnicht weit. Wenn ihr dahin
kommt, wohin ich gegangen bin, werdet ihr euch fragen, warum ihr geweint habt.

Was die Raupe Ende der Welt nennt, nennt der Rest der Welt Schmetterling.

\item Trauerspruch von Emmanuel Geibel
\label{sec-1-2-1-3-16}

Ein ewig Rätsel ist das Leben, und ein Geheimnis bleibt der Tod.

\item Trauerspruch von Jean-Paul
\label{sec-1-2-1-3-17}

Die Erinnerung ist das einzige Paradies, aus dem wir nicht vertrieben werden können.

\item Trauerspruch von Thomas Mann
\label{sec-1-2-1-3-18}

Die Bande der Liebe werden mit dem Tod nicht durchschnitten.
\end{enumerate}

\item Buddhistische Trauersprüche
\label{sec-1-2-1-4}

\begin{enumerate}
\item Buddhistischer Trauerspruch von Rabindranath Tagore
\label{sec-1-2-1-4-1}

Ich kam an deine Küste als ein Fremdling, ich wohnte in deinem Haus als ein Gast, ich verlasse
deine Schwelle als ein Freund, meine Erde.

\item Buddhistischer Trauerspruch von Mahatma Gandhi
\label{sec-1-2-1-4-2}

Wer einen Fluss überquert, muss die eine Seite verlassen.

\item Buddhistische Trauergedichte
\label{sec-1-2-1-4-3}

\begin{verse}
Im Meer des Lebens, \\
Meer des Sterbens, \\
in beiden müde geworden, \\
sucht meine Seele den Berg, \\
an dem alle Flut verebbt. \\
\end{verse}

\begin{verse}
Der Schatten des Bambus im Mondlicht \\
wischt den Staub von den Treppenstufen \\
die ganze Nacht lang. \\
Nichts ist weggewischt! \\
\end{verse}
\end{enumerate}
\end{enumerate}

\subsubsection{Einleitung}
\label{sec-1-2-2}

In stiller Trauer teilen wir Ihnen mit, dass \ldots{}
Traurig über den Hinschied und doch dankbar für die Erlösung \ldots{}
Traurig nehmen wir Abschied von \ldots{}
Traurig, aber mit vielen schönen Erinnerungen nehmen wir Abschied von \ldots{}
Mit vielen schönen Erinnerungen nehmen wir Abschied von \ldots{}
Wir nehmen Abschied von \ldots{}
In Liebe und Dankbarkeit nehmen wir Abschied von \ldots{}
Schweren Herzens müssen wir Abschied nehmen von \ldots{}
Wir machen Ihnen die schmerzliche Mitteilung, dass \ldots{}
Fassungslos und voller Schmerz teilen wir Ihnen mit, dass \ldots{}
Ein aussergewöhnlicher Mensch ist von uns gegangen \ldots{}
Aus einem arbeitsamen Leben in Verantwortung für seine Familie und Mitmenschen ist \ldots{}

\subsubsection{Wertschätzung}
\label{sec-1-2-3}

lieben / geliebten
guten / herzensguten
vorbildlichen / unvergesslichen
geschätzten / tapferen

\subsubsection{Beziehung}
\label{sec-1-2-4}

\begin{center}
\begin{tabular}{ll}
Gattin / Ehefrau & Gatte / Ehemann\\
Lebenspartnerin / Freundin & Lebenspartner / Freund\\
Mutter/Mami/Mutti/Mama & Vater/Papi/Vati/Daddy\\
Schwiegermutter & Schwiegervater\\
Grossmutter & Grossvater\\
Urgrossmutter & Urgrossvater\\
Tochter & Sohn\\
Schwiegertochter & Schwiegersohn\\
Schwester & Bruder\\
Schwägerin & Schwager\\
Tante & Onkel\\
Cousine & Cousin\\
Gotte & Götti\\
Verwandte & Verwandter\\
Freundin / Bekannte & Freund / Bekannter\\
\end{tabular}
\end{center}

\subsubsection{Abschluss der Einleitung}
\label{sec-1-2-5}

\begin{verse}
von uns geschieden / gegangen ist. \\
gestorben / verstorben / entschlafen ist. \\
uns viel zu früh entrissen wurde. \\
von den Altersbeschwerden erlöst worden ist. \\
hat uns allzu früh für immer verlassen. \\
in Kenntnis zu setzen. \\
in aller Stille verlassen. \\
\end{verse}

\subsubsection{Persönliche Angaben}
\label{sec-1-2-6}

Er ist im Alter von \ldots{} Jahren friedlich entschlafen.

Sie starb nach längerem Leiden im Alter von \ldots{} Jahren.

Er verschied nach kurzer, schwerer Krankheit im \ldots{} Lebensjahr.

Er verschied nach langer, geduldig / bewundernswert ertragener
Krankheit, jedoch unerwartet rasch im \ldots{} Lebensjahr.

Es war ein langer Weg; auch wenn wir damit rechnen mussten und der
Tod als Erlöser kam, schmerzt doch die Endgültigkeit.

Sie wurde im \ldots{} Lebensjahr von den Altersbeschwerden erlöst.

Wir haben mit dir gehofft, gekämpft und gelitten. Jetzt bist du von
deiner schweren Krankheit erlöst worden.

Mit grosser Tapferkeit hast du gegen deine Krankheit gekämpft.

Im Kreise deiner Familie durftest du nun zu Hause friedlich einschlafen.

Unerwartet hat ihr Herz aufgehört zu schlagen.

Er starb unerwartet an einem Herzversagen im Alter von \ldots{} Jahren.

Für uns völlig unerwartet ist sie heute Nacht friedlich eingeschlafen.

Ihr plötzlicher Tod erschüttert uns.

Ihr Herz hat aufgehört zu schlagen.

Er starb im \ldots{} Lebensjahr an den Folgen eines tragischen Unglücksfalles

Wir versuchen, deine Entscheidung zu akzeptieren - verstehen werden wir sie nie.

Er hat erkannt, dass diese Welt nie die seine sein wird.

Ausserstande, ihm zu helfen, müssen wir seinen Entschluss akzeptieren.

Sie hat uns in Würde / Stille verlassen, da sie erkannt hat, dass diese Welt nie die ihre sein wird.

\subsubsection{Würdigung}
\label{sec-1-2-7}

In unseren Herzen wirst du weiterleben.

Wir werden dich nie vergessen und dich immer in unseren Herzen behalten.

Deine liebenswerte und fröhliche Art bleibt uns unvergessen.

Schön, dass es dich gab und wir viele wunderbare Momente haben, die wir ewig in unseren Herzen tragen.

Wir gedenken deiner in Liebe und Dankbarkeit.

Dankbar sind wir für die Zeit, die wir mit dir erleben
durften. Traurig sind wir über deinen Tod.

Alle, die dich kannten, wissen, was wir an dir verloren haben.

Wir verlieren in dir einen gütigen und verständnisvollen Menschen.

Ihre Herzlichkeit und ihre Lebensfreude bleiben uns in dankbarer
Erinnerung.

Dein fröhliches Wesen und dein herzhaftes Lachen werden wir nie
vergessen.

Deine Liebe und Fürsorge werden uns weiter tragen.

Die Lücke, die du hinterlässt, ist riesig - wir vermissen dich.

Deine Begeisterungsfähigkeit, dein Humor und deine Grosszügigkeit
waren einzigartig.

Voller Energie hast du dein Leben stets in den Dienst deiner
Mitmenschen gestellt.

Wir denken mit grosser Liebe und Dankbarkeit an all die wunderschönen
Erlebnisse, die uns trösten

und uns immer mit dir verbinden.

Wir sind unendlich dankbar für die unvergesslich schöne Zeit mit dir.

Was du für uns alle mit deinem Lebenswerk getan hast, werden wir dir
nie vergessen.

Du hast uns allen viel gegeben - wir vermissen dich.

Du bist von uns gegangen, aber nicht aus unseren Herzen.

In deinem reich erfüllten Leben bist du stets bescheiden und deinem
Glauben treu geblieben.

\subsubsection{Absender}
\label{sec-1-2-8}

In stiller Trauer

In tiefer Trauer

Die Trauerfamilien

Die Hinterbliebenen

Wir vermissen dich

Im Gedenken

In liebevoller Erinnerung

In Liebe Namen der Absender

\subsubsection{Abschiedsfeier und Beisetzung}
\label{sec-1-2-9}

Jeweils mit Wochentag, Datum, Zeit, Ort:

\begin{center}
\begin{tabular}{ll}
Abschiedsfeier & Trauerfeier\\
Abschiedsgottesdienst & Trauergottesdienst\\
Abdankung & Beisetzung\\
Urnenbeisetzung & Beerdigung\\
\end{tabular}
\end{center}

mit Adressangabe für Navigationsgerät/GPS

Beispiel: Die Beisetzung findet im engsten Familienkreis statt. Auf
Wunsch des Verstorbenen findet die Beisetzung im Familienkreis
statt. Beispiel: Abschiedsfeier: Dienstag, 11. Januar, 14 Uhr in der
reformierten Stadtkirche Solothurn, anschliessend Urnenbeisetzung auf
dem Friedhof. Aufbahrung in der Friedhofhalle Solothurn bis Sonntag.

\subsubsection{Aufbahrung}
\label{sec-1-2-10}

Ort Dauer / Ein letzter Besuch in der Friedhofhalle \ldots{} ist bis \ldots{} möglich.

Öffnungszeiten
