Todesanzeigen.org
*** Spenden

    Im Sinne des Verstorbenen sind wir dankbar für Spenden an ...

    Wer des lieben Verstorbenen gedenken will, möge ... berücksichtigen.

    Für allfällige Spenden gedenke man des/der / berücksichtige man bitte ...

    Wer den lieben Verstorbenen anders als mit Blumen ehren möchte, gedenke bitte ...

    Wer des Verstorbenen mit einer Spende gedenken möchte, berücksichtige bitte ...

    Wir bitten von Blumenspenden abzusehen und der/des ... zu gedenken.

    Statt Blumen zu spenden, unterstütze man ...

***  Mitteilungen

     Dreissigster: Tag, Datum, Zeit, Ort
     Leidzirkulare werden nur nach auswärts versandt.
     Dient / gilt als Leidzirkular.

* Danksagung

** Gliederung der Danksagung

*** Danksagung

    Wir danken

    Ein herzlicher Dank

    Wir danken von ganzem Herzen

------------- COPY CONTENT HERE ---------------

*** Einleitung

    In den Tagen des Heimgangs

    In den schweren Tagen des plötzlichen Hinschieds

    In diesen Tagen des Abschieds von unserem lieben und unvergesslichen

    In den schweren Tagen des unerwarteten Heimgangs und des Abschieds
    von meinem lieben Gatten und unserem guten Vater

    Für die grosse Anteilnahme, die uns beim Hinschied Für die vielen
    Beweise herzlicher Anteilnahme während der Krankheit und beim
    Hinschied

    Allen, die sich in stiller Trauer mit uns verbunden fühlen und ihre
    liebevolle Anteilnahme auf so vielfältige Weise zum Ausdruck
    brachten, danken wir von Herzen

    Von einem geliebten Menschen Abschied nehmen zu müssen, gehört zu
    den schmerzlichsten Erfahrungen im Leben

*** Name und Daten

    #+BEGIN_VERSE
    Vorname, Name
    Kosenamen
    Berufsbezeichnung / Titel
    im Ruhestand / ehemaliger / alt
    #+END_VERSE

*** Abschluss der Einleitung

    durften wir von unseren Verwandten, Freunden und Bekannten innigste
    Teilnahme erfahren.

    durften wir viel Anteilnahme und Hilfe erfahren.

    sprechen wir allen unseren herzlichen Dank aus.

    sprechen wir mit diesen Zeilen unseren herzlichen Dank aus.

    danken wir von ganzem Herzen.

    in ihrem Leben, vor allem auch in ihrem schweren Leiden Gutes getan
    haben und uns bei ihrem Sterben ihre Teilnahme haben spüren lassen,
    danken wir.

    Es tut gut zu erfahren, wie viel Achtung und Anerkennung unserem
    Vater entgegengebracht wurde.

*** Dank an Personen

   Besonders herzlich danken wir Herrn Dr. med. ...

   Ein besonderer Dank gebührt Herrn Dr. med. ...

   für die ärztliche Betreuung / den ärztlichen Beistand.

   Wir danken den Ärzten für die medizinische Betreuung und dem
   Pflegepersonal / dem Spitexteam ...  für die fürsorgliche Pflege.

   Ein spezielles Dankeschön gilt dem Personal des Alters? und Pflegeheims ..., welches es verstanden hat, dem Verstorbenen durch aufmerksame und liebevolle Begleitung den Alltag trotz seiner
   Altersbeschwerden angenehm zu gestalten.
   Ebenso danken wir Herrn Pfarrer ... für seine trostreichen / einfühlsamen Abschiedsworte.
   Für den feierlich gestalteten Gottesdienst danken wir Frau Pfarrerin ... Für den feierlich gestalteten
   Gottesdienst danken wir Frau Pfarrerin ...
   Es gibt Tage und Stunden im Leben, die jeder durchstehen muss. Aber sich getragen zu wissen von
   Menschen, die uns nahestehen, gibt unendlich viel Kraft. Dankeschön.
   Wir danken allen, die der lieben Verstorbenen in ihrem Leben Gutes erwiesen haben.
   Ein aufrichtiges Dankeschön allen, die dem lieben Verstorbenen in seinem Leben mit Freundschaft
   begegnet sind und ihn während seiner Krankheit begleitet haben.
   Zahllose Hände haben wir geschüttelt. Und waren gerührt. Durften bewegende Briefe, Karten, E-
   Mails und SMS lesen. Uns von gesendeten Statements und Hommagen aufmuntern lassen. Blumen in
   Empfang nehmen. Und Geldspenden weiterleiten.

*** Dank an Vereine, Firmen, Institutionen

    Ganz herzlich danken wir auch den Freunden und Bekannten, die dem lieben Verstorbenen die letzte
    Ehre erwiesen haben.
    Ein herzliches Dankeschön gilt den Nachbarn, Schulkameraden und allen, die an der Abschiedsfeier
    teilgenommen haben.
    Aufrichtigen Dank der Musikgesellschaft ... für ihr ergreifendes Spiel.
    dem Kirchenchor für die würdige Umrahmung der Trauerfeier.
    dem Männerchor für den besinnlichen Vortrag.
    Herzlich danken wir den Fahnendelegationen der Schützen und des Turnvereins sowie allen, die
    unserem lieben Verstorbenen die letzte Ehre erwiesen haben.
    Unser Dank geht auch an die Delegation des ... für ihren letzten Gruss.
    Wir danken der Geschäftsleitung und dem Personal der Firma ... für ihre Unterstützung und ihre
    Anteilnahme.
    Dank für Gaben, Spenden, Sachen, Blumen Wir danken für die zahlreichen Kranz-, Blumen- und
    anderen Spenden sowie die Zuwendungen an wohltätige Institutionen.
    Wir verdanken die vielen letzten Blumengrüsse, die Gaben an wohltätige Institutionen und danken
    allen, die dem lieben Heimgegangenen die letzte Ehre erwiesen haben.
    Wir danken für die Spenden von heiligen Messen, die Zuwendungen an wohltätige Institutionen, die
    prächtigen Blumen und Kränze und das stille Mitleid durch Händedruck und in Briefen.
    Ein herzliches Dankeschön gilt allen, die von unserem lieben Vater Abschied nahmen und in
    liebevoller Anteilnahme ihr Beileid mit stillem Händedruck, Karten, Blumen und Spenden bezeugten.
    Wir verdanken auch die prächtigen Kränze und Blumen, die Zuwendungen an wohltätige
    Institutionen, die Spenden für späteren Grabschmuck sowie die zahlreichen Briefe und Karten.

** Berührung

   Diese Verbundenheit zu spüren, war uns Hilfe und Trost.
   All diese Zeichen der Verbundenheit geben uns Kraft und Trost.
   Alle Beweise der Anteilnahme sind uns Trost in unserem Leid.
   Es ist uns ein Bedürfnis, allen unseren aufrichtigen Dank auszusprechen. Die Anteilnahme war
   überwältigend.
   Zu guter Letzt sind wir uns alle einig: Wenn Willy das alles hätte miterleben dürfen, es wäre ihm
   zweifellos gegangen wie uns. Er hätte geweint. Er hätte gelacht. Und vor allem, er hätte sich riesig
   gefreut.

** Absender

   Ort, im Monat, Jahr
   Absender: die Trauerfamilien, allenfalls mit Namen
   Dreissigster: Wochentag, Datum, Zeit und Ort
