Todesanzeigen.tex

\subsubsection{Spenden}
\label{sec-1-2-11}

Im Sinne des Verstorbenen sind wir dankbar für Spenden an \ldots{}

Wer des lieben Verstorbenen gedenken will, möge \ldots{} berücksichtigen.

Für allfällige Spenden gedenke man des/der / berücksichtige man bitte \ldots{}

Wer den lieben Verstorbenen anders als mit Blumen ehren möchte, gedenke bitte \ldots{}

Wer des Verstorbenen mit einer Spende gedenken möchte, berücksichtige bitte \ldots{}

Wir bitten von Blumenspenden abzusehen und der/des \ldots{} zu gedenken.

Statt Blumen zu spenden, unterstütze man \ldots{}

\subsubsection{Mitteilungen}
\label{sec-1-2-12}

Dreissigster: Tag, Datum, Zeit, Ort
Leidzirkulare werden nur nach auswärts versandt.
Dient / gilt als Leidzirkular.

\section{Danksagung}
\label{sec-2}

\subsection{Gliederung der Danksagung}
\label{sec-2-1}

\subsubsection{Danksagung}
\label{sec-2-1-1}

Wir danken

Ein herzlicher Dank

Wir danken von ganzem Herzen

------------- COPY CONTENT HERE ---------------

\subsubsection{Einleitung}
\label{sec-2-1-2}

In den Tagen des Heimgangs

In den schweren Tagen des plötzlichen Hinschieds

In diesen Tagen des Abschieds von unserem lieben und unvergesslichen

In den schweren Tagen des unerwarteten Heimgangs und des Abschieds
von meinem lieben Gatten und unserem guten Vater

Für die grosse Anteilnahme, die uns beim Hinschied Für die vielen
Beweise herzlicher Anteilnahme während der Krankheit und beim
Hinschied

Allen, die sich in stiller Trauer mit uns verbunden fühlen und ihre
liebevolle Anteilnahme auf so vielfältige Weise zum Ausdruck
brachten, danken wir von Herzen

Von einem geliebten Menschen Abschied nehmen zu müssen, gehört zu
den schmerzlichsten Erfahrungen im Leben

\subsubsection{Name und Daten}
\label{sec-2-1-3}

\begin{verse}
Vorname, Name \\
Kosenamen \\
Berufsbezeichnung / Titel \\
im Ruhestand / ehemaliger / alt \\
\end{verse}

\subsubsection{Abschluss der Einleitung}
\label{sec-2-1-4}

durften wir von unseren Verwandten, Freunden und Bekannten innigste
Teilnahme erfahren.

durften wir viel Anteilnahme und Hilfe erfahren.

sprechen wir allen unseren herzlichen Dank aus.

sprechen wir mit diesen Zeilen unseren herzlichen Dank aus.

danken wir von ganzem Herzen.

in ihrem Leben, vor allem auch in ihrem schweren Leiden Gutes getan
haben und uns bei ihrem Sterben ihre Teilnahme haben spüren lassen,
danken wir.

Es tut gut zu erfahren, wie viel Achtung und Anerkennung unserem
Vater entgegengebracht wurde.

\subsubsection{Dank an Personen}
\label{sec-2-1-5}

Besonders herzlich danken wir Herrn Dr. med. \ldots{}

Ein besonderer Dank gebührt Herrn Dr. med. \ldots{}

für die ärztliche Betreuung / den ärztlichen Beistand.

Wir danken den Ärzten für die medizinische Betreuung und dem
Pflegepersonal / dem Spitexteam \ldots{}  für die fürsorgliche Pflege.

Ein spezielles Dankeschön gilt dem Personal des Alters? und Pflegeheims \ldots{}, welches es verstanden hat, dem Verstorbenen durch aufmerksame und liebevolle Begleitung den Alltag trotz seiner
Altersbeschwerden angenehm zu gestalten.
Ebenso danken wir Herrn Pfarrer \ldots{} für seine trostreichen / einfühlsamen Abschiedsworte.
Für den feierlich gestalteten Gottesdienst danken wir Frau Pfarrerin \ldots{} Für den feierlich gestalteten
Gottesdienst danken wir Frau Pfarrerin \ldots{}
Es gibt Tage und Stunden im Leben, die jeder durchstehen muss. Aber sich getragen zu wissen von
Menschen, die uns nahestehen, gibt unendlich viel Kraft. Dankeschön.
Wir danken allen, die der lieben Verstorbenen in ihrem Leben Gutes erwiesen haben.
Ein aufrichtiges Dankeschön allen, die dem lieben Verstorbenen in seinem Leben mit Freundschaft
begegnet sind und ihn während seiner Krankheit begleitet haben.
Zahllose Hände haben wir geschüttelt. Und waren gerührt. Durften bewegende Briefe, Karten, E-
Mails und SMS lesen. Uns von gesendeten Statements und Hommagen aufmuntern lassen. Blumen in
Empfang nehmen. Und Geldspenden weiterleiten.

\subsubsection{Dank an Vereine, Firmen, Institutionen}
\label{sec-2-1-6}

Ganz herzlich danken wir auch den Freunden und Bekannten, die dem lieben Verstorbenen die letzte
Ehre erwiesen haben.
Ein herzliches Dankeschön gilt den Nachbarn, Schulkameraden und allen, die an der Abschiedsfeier
teilgenommen haben.
Aufrichtigen Dank der Musikgesellschaft \ldots{} für ihr ergreifendes Spiel.
dem Kirchenchor für die würdige Umrahmung der Trauerfeier.
dem Männerchor für den besinnlichen Vortrag.
Herzlich danken wir den Fahnendelegationen der Schützen und des Turnvereins sowie allen, die
unserem lieben Verstorbenen die letzte Ehre erwiesen haben.
Unser Dank geht auch an die Delegation des \ldots{} für ihren letzten Gruss.
Wir danken der Geschäftsleitung und dem Personal der Firma \ldots{} für ihre Unterstützung und ihre
Anteilnahme.
Dank für Gaben, Spenden, Sachen, Blumen Wir danken für die zahlreichen Kranz-, Blumen- und
anderen Spenden sowie die Zuwendungen an wohltätige Institutionen.
Wir verdanken die vielen letzten Blumengrüsse, die Gaben an wohltätige Institutionen und danken
allen, die dem lieben Heimgegangenen die letzte Ehre erwiesen haben.
Wir danken für die Spenden von heiligen Messen, die Zuwendungen an wohltätige Institutionen, die
prächtigen Blumen und Kränze und das stille Mitleid durch Händedruck und in Briefen.
Ein herzliches Dankeschön gilt allen, die von unserem lieben Vater Abschied nahmen und in
liebevoller Anteilnahme ihr Beileid mit stillem Händedruck, Karten, Blumen und Spenden bezeugten.
Wir verdanken auch die prächtigen Kränze und Blumen, die Zuwendungen an wohltätige
Institutionen, die Spenden für späteren Grabschmuck sowie die zahlreichen Briefe und Karten.

\subsection{Berührung}
\label{sec-2-2}

Diese Verbundenheit zu spüren, war uns Hilfe und Trost.
All diese Zeichen der Verbundenheit geben uns Kraft und Trost.
Alle Beweise der Anteilnahme sind uns Trost in unserem Leid.
Es ist uns ein Bedürfnis, allen unseren aufrichtigen Dank auszusprechen. Die Anteilnahme war
überwältigend.
Zu guter Letzt sind wir uns alle einig: Wenn Willy das alles hätte miterleben dürfen, es wäre ihm
zweifellos gegangen wie uns. Er hätte geweint. Er hätte gelacht. Und vor allem, er hätte sich riesig
gefreut.

\subsection{Absender}
\label{sec-2-3}

Ort, im Monat, Jahr
Absender: die Trauerfamilien, allenfalls mit Namen
Dreissigster: Wochentag, Datum, Zeit und Ort
% Emacs 25.3.1 (Org mode 8.2.10)
\end{document}
